[
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-local-rest-api",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban"
]